{
  "1": [
    "anyword"
  ],
  "2": [
    "examine",
    "feel",
    "inspect",
    "investigate",
    "look",
    "look on",
    "looking",
    "read",
    "reading",
    "see",
    "show",
    "view"
  ],
  "3": [
    "do",
    "fix",
    "making",
    "prepare"
  ],
  "4": [
    "no",
    "nothing"
  ],
  "5": [
    "quit"
  ],
  "6": [
    "location",
    "position"
  ],
  "7": [
    "slow"
  ],
  "8": [
    "normal"
  ],
  "9": [
    "fast"
  ],
  "10": [
    "fastest"
  ],
  "11": [
    "pause"
  ],
  "12": [
    "wet"
  ],
  "13": [
    "restart"
  ],
  "14": [
    "get",
    "grab",
    "obtain",
    "pick",
    "pick up",
    "snatch",
    "take"
  ],
  "15": [
    "backup",
    "backups",
    "help",
    "help me"
  ],
  "16": [
    "hit",
    "kick",
    "punch",
    "slap",
    "stomp",
    "strike"
  ],
  "17": [
    "bye",
    "goodbye",
    "so long"
  ],
  "18": [
    "sent"
  ],
  "19": [
    "accident",
    "area",
    "bar",
    "blue room",
    "building",
    "cafe",
    "carols",
    "casino",
    "chamber",
    "court",
    "court room",
    "courthouse",
    "courtroom",
    "cove",
    "hall",
    "hallway",
    "house",
    "joint",
    "lot",
    "lounge",
    "office",
    "park",
    "restaurant",
    "room",
    "rooms",
    "scene",
    "store",
    "storeroom",
    "tavern",
    "willys"
  ],
  "20": [
    "count"
  ],
  "21": [
    "dont move",
    "freeze",
    "halt",
    "hold it",
    "stop"
  ],
  "22": [
    "hang"
  ],
  "23": [
    "pink slip",
    "registration"
  ],
  "24": [
    "who"
  ],
  "25": [
    "all",
    "everything"
  ],
  "26": [
    "get up",
    "rise",
    "stand",
    "stand up"
  ],
  "27": [
    "feed"
  ],
  "28": [
    "curb",
    "dirt",
    "floor",
    "ground",
    "pavement",
    "sidewalk",
    "street"
  ],
  "29": [
    "stair",
    "staircase",
    "stairs",
    "stairway",
    "steps",
    "upstairs"
  ],
  "30": [
    "pane",
    "window",
    "windows"
  ],
  "31": [
    "o",
    "open",
    "roll"
  ],
  "32": [
    "move",
    "moving",
    "press",
    "pull",
    "push",
    "shove",
    "turn"
  ],
  "33": [
    "enter",
    "exit",
    "get going",
    "get in",
    "get into",
    "get moving",
    "get out",
    "go",
    "go to",
    "leave",
    "lets go",
    "ride",
    "walk"
  ],
  "34": [
    "climb",
    "climb on"
  ],
  "35": [
    "answer",
    "comfort",
    "speak",
    "talk"
  ],
  "37": [
    "bed"
  ],
  "38": [
    "below",
    "beneath",
    "under"
  ],
  "39": [
    "above",
    "across",
    "over",
    "top of"
  ],
  "40": [
    "cabinet",
    "closet"
  ],
  "41": [
    "drawer",
    "drawers"
  ],
  "42": [
    "carpet",
    "carpets",
    "rug",
    "rugs"
  ],
  "43": [
    "out"
  ],
  "44": [
    "car keys",
    "key",
    "keys"
  ],
  "45": [
    "drop",
    "place",
    "put",
    "replace",
    "return"
  ],
  "46": [
    "lay",
    "lie"
  ],
  "47": [
    "swing"
  ],
  "48": [
    "top"
  ],
  "49": [
    "empty",
    "remove",
    "unload"
  ],
  "50": [
    "painting",
    "photograph",
    "photographs",
    "picture",
    "pictures",
    "plaque",
    "portrait"
  ],
  "51": [
    "back",
    "behind",
    "rear"
  ],
  "52": [
    "d",
    "door",
    "door jamb",
    "doors"
  ],
  "53": [
    "lock"
  ],
  "54": [
    "break",
    "damage",
    "wreck"
  ],
  "55": [
    "chest",
    "dresser"
  ],
  "56": [
    "inv",
    "inven",
    "inventory",
    "object",
    "objects",
    "stuff"
  ],
  "57": [
    "conceal",
    "concealed",
    "cover",
    "hide"
  ],
  "58": [
    "counter",
    "desk",
    "table",
    "tables"
  ],
  "59": [
    "bookcase",
    "bookcases",
    "bookshelf",
    "bookshelves",
    "shelf",
    "shelves"
  ],
  "60": [
    "book",
    "books",
    "manual",
    "manuals"
  ],
  "61": [
    "handle",
    "trigger"
  ],
  "62": [
    "find",
    "search",
    "where",
    "wheres"
  ],
  "63": [
    "bathe",
    "clean",
    "erase",
    "wash",
    "wipe"
  ],
  "64": [
    "tree",
    "trees"
  ],
  "65": [
    "begin",
    "start"
  ],
  "66": [
    "lamp",
    "lamps",
    "light",
    "light pole",
    "lights",
    "pole"
  ],
  "67": [
    "fire",
    "kill",
    "shoot"
  ],
  "68": [
    "cocaine",
    "dope",
    "drug",
    "drugs",
    "grass",
    "marijuana",
    "narcotic",
    "narcotics",
    "pot",
    "substance"
  ],
  "69": [
    "fence",
    "side",
    "sides",
    "wall",
    "walls"
  ],
  "71": [
    "ceiling",
    "roof"
  ],
  "72": [
    "food",
    "meal",
    "sandwich"
  ],
  "73": [
    "ran"
  ],
  "74": [
    "name",
    "names"
  ],
  "75": [
    "bite",
    "eat",
    "lick",
    "swallow"
  ],
  "76": [
    "chug",
    "drink",
    "sip"
  ],
  "77": [
    "knife"
  ],
  "78": [
    "cut",
    "cut up"
  ],
  "79": [
    "sit",
    "sit down"
  ],
  "80": [
    "administer",
    "give",
    "offer",
    "pass",
    "perform",
    "submit"
  ],
  "81": [
    "bottle",
    "bottles"
  ],
  "82": [
    "equipment"
  ],
  "83": [
    "off"
  ],
  "84": [
    "banister",
    "rail",
    "railing"
  ],
  "85": [
    "powder"
  ],
  "86": [
    "nap",
    "rest",
    "sleep"
  ],
  "87": [
    "speed"
  ],
  "88": [
    "belt",
    "gun belt",
    "gunbelt",
    "holster"
  ],
  "89": [
    "bike",
    "bikes",
    "hog",
    "hogs",
    "motorcycle",
    "motorcycles"
  ],
  "90": [
    "flesh",
    "skin"
  ],
  "91": [
    "hands"
  ],
  "92": [
    "dui",
    "dwi",
    "influence"
  ],
  "93": [
    "rinse"
  ],
  "94": [
    "make",
    "makes",
    "wants"
  ],
  "95": [
    "need"
  ],
  "96": [
    "use",
    "using",
    "with"
  ],
  "97": [
    "following",
    "next"
  ],
  "98": [
    "report"
  ],
  "99": [
    "bonds",
    "im",
    "me",
    "myself",
    "self",
    "sonny",
    "sonny bonds",
    "whitey"
  ],
  "100": [
    "carol",
    "cook",
    "waitress"
  ],
  "101": [
    "camera"
  ],
  "102": [
    "hug",
    "kiss"
  ],
  "103": [
    "code"
  ],
  "104": [
    "uncuff"
  ],
  "105": [
    "creek",
    "river",
    "shower",
    "stream",
    "water"
  ],
  "106": [
    "card",
    "cards",
    "gamble",
    "gambling",
    "poker"
  ],
  "107": [
    "citation",
    "pinch",
    "ticket",
    "tickets"
  ],
  "108": [
    "property"
  ],
  "109": [
    "auto",
    "automobile",
    "automobiles",
    "autos",
    "car",
    "cars",
    "traffic",
    "vehicle",
    "vehicles"
  ],
  "110": [
    "bush",
    "bushes",
    "plant",
    "plants",
    "shrub",
    "shrubs"
  ],
  "111": [
    "washington"
  ],
  "112": [
    "waste basket",
    "wastebasket"
  ],
  "113": [
    "smoke",
    "steam"
  ],
  "114": [
    "away"
  ],
  "116": [
    "look in",
    "look inside",
    "look into"
  ],
  "117": [
    "up"
  ],
  "118": [
    "down"
  ],
  "119": [
    "bag",
    "pouch",
    "purse"
  ],
  "120": [
    "unlock"
  ],
  "121": [
    "from"
  ],
  "122": [
    "c",
    "close",
    "shut"
  ],
  "123": [
    "bills",
    "cash",
    "dollar",
    "dollars",
    "money"
  ],
  "124": [
    "furnishings",
    "furniture"
  ],
  "125": [
    "tower"
  ],
  "126": [
    "chicken"
  ],
  "130": [
    "inside"
  ],
  "131": [
    "foot"
  ],
  "132": [
    "knock",
    "knock on"
  ],
  "133": [
    "number",
    "numbers",
    "vin"
  ],
  "134": [
    "bench",
    "benches",
    "chair",
    "seat",
    "seats",
    "stool"
  ],
  "135": [
    "warrant"
  ],
  "136": [
    "emergencies",
    "emergency",
    "important",
    "urgent"
  ],
  "138": [
    "fbi"
  ],
  "139": [
    "flyer",
    "list",
    "poster"
  ],
  "140": [
    "drunk",
    "intoxicated"
  ],
  "141": [
    "drive",
    "driver",
    "drivers",
    "driving",
    "drove"
  ],
  "142": [
    "cuff",
    "cuffed",
    "cuffs",
    "handcuff",
    "handcuffed",
    "handcuffs"
  ],
  "143": [
    "crime",
    "felony",
    "infraction",
    "misdemeanor",
    "theft"
  ],
  "144": [
    "thank",
    "thank you",
    "thanks"
  ],
  "145": [
    "cane",
    "derringer"
  ],
  "146": [
    "smell",
    "sniff",
    "snort"
  ],
  "147": [
    "smear"
  ],
  "148": [
    "throw"
  ],
  "149": [
    "city",
    "lytton",
    "town"
  ],
  "150": [
    "page",
    "pg"
  ],
  "151": [
    "hair",
    "head"
  ],
  "152": [
    "piece",
    "pieces"
  ],
  "153": [
    "blind",
    "blinds",
    "curtain",
    "curtains",
    "drapes",
    "shade",
    "shades"
  ],
  "154": [
    "release"
  ],
  "155": [
    "wake"
  ],
  "156": [
    "knob",
    "knobs"
  ],
  "157": [
    "wrote"
  ],
  "158": [
    "save"
  ],
  "159": [
    "restore"
  ],
  "160": [
    "game"
  ],
  "161": [
    "dial"
  ],
  "162": [
    "glass",
    "glasses"
  ],
  "163": [
    "ante",
    "deal",
    "dealing",
    "pushing",
    "sell",
    "selling"
  ],
  "164": [
    "phone",
    "telephone"
  ],
  "166": [
    "billfold",
    "wallet"
  ],
  "167": [
    "note",
    "note book",
    "notebook",
    "notepad",
    "notes"
  ],
  "168": [
    "black"
  ],
  "169": [
    "blue"
  ],
  "170": [
    "television",
    "tv"
  ],
  "171": [
    "lobby"
  ],
  "172": [
    "cab",
    "taxi"
  ],
  "173": [
    "flush"
  ],
  "174": [
    "stall",
    "toilet"
  ],
  "175": [
    "bath",
    "bath room",
    "bathroom",
    "restroom"
  ],
  "176": [
    "basin",
    "sink"
  ],
  "177": [
    "night stand",
    "nightstand"
  ],
  "180": [
    "ambulance",
    "coroner",
    "hospital"
  ],
  "181": [
    "ask"
  ],
  "182": [
    "cad",
    "caddie",
    "cadillac"
  ],
  "183": [
    "by standers",
    "bystanders",
    "couple",
    "crowd",
    "customers",
    "folks",
    "people"
  ],
  "184": [
    "slide"
  ],
  "186": [
    "menu"
  ],
  "189": [
    "trophy"
  ],
  "190": [
    "cruise",
    "patrol"
  ],
  "191": [
    "shop"
  ],
  "192": [
    "wino"
  ],
  "194": [
    "complaint",
    "difficulty",
    "matter",
    "problem",
    "trouble"
  ],
  "195": [
    "tool",
    "tools"
  ],
  "196": [
    "occupant",
    "occupants"
  ],
  "197": [
    "change",
    "changed",
    "dress",
    "dressed",
    "put on",
    "strip",
    "uncover",
    "undress",
    "undressed",
    "wear"
  ],
  "198": [
    "envelope",
    "letter",
    "mail",
    "message",
    "messages",
    "subpoena",
    "subpoenas"
  ],
  "200": [
    "memo",
    "memos",
    "pad"
  ],
  "201": [
    "request"
  ],
  "202": [
    "transfer"
  ],
  "203": [
    "boot",
    "boot up"
  ],
  "204": [
    "power"
  ],
  "205": [
    "bug",
    "bugs",
    "microphone",
    "transmitter"
  ],
  "206": [
    "pierson"
  ],
  "207": [
    "tattoo"
  ],
  "208": [
    "left"
  ],
  "209": [
    "dispenser",
    "towel",
    "towels"
  ],
  "210": [
    "caffeine",
    "coffee",
    "coke",
    "milk",
    "pepsi",
    "soda",
    "tea"
  ],
  "211": [
    "new"
  ],
  "214": [
    "check",
    "lock up",
    "test"
  ],
  "215": [
    "booking"
  ],
  "216": [
    "cell",
    "jail"
  ],
  "218": [
    "operation"
  ],
  "219": [
    "undercover"
  ],
  "220": [
    "doing"
  ],
  "223": [
    "how"
  ],
  "224": [
    "are"
  ],
  "225": [
    "juke box",
    "jukebox",
    "jute box",
    "jutebox",
    "music",
    "record",
    "song"
  ],
  "226": [
    "play",
    "playing",
    "select"
  ],
  "227": [
    "jack"
  ],
  "229": [
    "right",
    "rights"
  ],
  "230": [
    "convict",
    "criminal",
    "criminals",
    "crook",
    "crooks",
    "inmate",
    "prisoner",
    "suspect",
    "suspects"
  ],
  "231": [
    "apprehend",
    "arrest",
    "bust"
  ],
  "235": [
    "dart",
    "dartboard",
    "darts"
  ],
  "236": [
    "interrogate",
    "question"
  ],
  "238": [
    "dispatch",
    "dispatcher",
    "headquarters",
    "hq",
    "station"
  ],
  "239": [
    "happened"
  ],
  "240": [
    "hello",
    "hi"
  ],
  "243": [
    "air",
    "sky"
  ],
  "244": [
    "information",
    "tip",
    "tips"
  ],
  "245": [
    "briefing",
    "meeting"
  ],
  "247": [
    "box",
    "boxes",
    "compartment",
    "compartments",
    "cubbyhole",
    "cubbyholes",
    "hole",
    "holes",
    "mailbox",
    "mailboxes",
    "pigeonhole",
    "pigeonholes"
  ],
  "248": [
    "trunk"
  ],
  "249": [
    "lytton tribune",
    "newspaper",
    "paper",
    "papers"
  ],
  "250": [
    "buy",
    "order",
    "purchase"
  ],
  "251": [
    "locker"
  ],
  "252": [
    "ammo",
    "ammunition",
    "bullet",
    "bullets",
    "clip",
    "loader",
    "round",
    "rounds",
    "shell",
    "shells",
    "slug",
    "slugs",
    "speed loader"
  ],
  "253": [
    "breast",
    "breasts",
    "knocker",
    "knockers",
    "nipple",
    "nipples",
    "tit",
    "tits"
  ],
  "254": [
    "badge",
    "shield"
  ],
  "255": [
    "bail"
  ],
  "256": [
    "briefcase",
    "case"
  ],
  "257": [
    "load"
  ],
  "258": [
    "automatic",
    "gun",
    "guns",
    "pistol",
    "revolver",
    "weapon",
    "weapons"
  ],
  "259": [
    "pinch book",
    "ticket book"
  ],
  "261": [
    "pen"
  ],
  "262": [
    "blackboard",
    "chalk",
    "chalkboard"
  ],
  "263": [
    "carry",
    "hold"
  ],
  "264": [
    "jog",
    "run"
  ],
  "265": [
    "print",
    "write"
  ],
  "266": [
    "hop",
    "jump",
    "skip"
  ],
  "267": [
    "pencil"
  ],
  "268": [
    "call",
    "contact",
    "extender",
    "extenders",
    "radio",
    "radio extender",
    "radio extenders",
    "radios",
    "transmit"
  ],
  "269": [
    "bribe"
  ],
  "270": [
    "clock",
    "time",
    "watch"
  ],
  "272": [
    "art",
    "bartender",
    "biker",
    "bobby",
    "boy",
    "boys",
    "clerk",
    "cop",
    "cops",
    "custodian",
    "dealer",
    "dealers",
    "desk clerk",
    "dooley",
    "doorman",
    "doper",
    "dopers",
    "dude",
    "dudes",
    "fudley",
    "guys",
    "hamilton",
    "he",
    "him",
    "jailer",
    "janitor",
    "jefferson",
    "lieutenant",
    "lt",
    "lt morgan",
    "man",
    "mans",
    "men",
    "mens",
    "morgan",
    "officer",
    "person",
    "police",
    "policeman",
    "policemen",
    "pusher",
    "pushers",
    "russ",
    "sarge",
    "sergeant",
    "sgt",
    "victim",
    "willy",
    "witness",
    "woody"
  ],
  "273": [
    "friend",
    "friends",
    "keith",
    "laura",
    "narc",
    "partner"
  ],
  "274": [
    "pocket",
    "pockets"
  ],
  "275": [
    "eraser"
  ],
  "276": [
    "nightstick",
    "pr4"
  ],
  "277": [
    "body"
  ],
  "278": [
    "tow truck"
  ],
  "279": [
    "podium",
    "pulpit"
  ],
  "280": [
    "reach"
  ],
  "281": [
    "gum"
  ],
  "282": [
    "board",
    "key board"
  ],
  "283": [
    "clothes",
    "clothing",
    "garment",
    "garments",
    "pants",
    "pimp suit",
    "shirt",
    "suit",
    "trousers",
    "uniform",
    "white suit"
  ],
  "284": [
    "leak",
    "pee",
    "piss",
    "urinate"
  ],
  "285": [
    "crap",
    "dump",
    "shit"
  ],
  "286": [
    "broad",
    "daughter",
    "female",
    "girl",
    "girls",
    "helen",
    "her",
    "hooker",
    "judge",
    "judge palmer",
    "lady",
    "marie",
    "palmer",
    "prostitute",
    "she",
    "sweet cheeks",
    "whore",
    "woman",
    "women",
    "your honor"
  ],
  "287": [
    "aim"
  ],
  "288": [
    "draw"
  ],
  "289": [
    "file",
    "files",
    "folder",
    "folders"
  ],
  "290": [
    "computer",
    "keyboard",
    "monitor",
    "printer"
  ],
  "292": [
    "on"
  ],
  "293": [
    "sw2"
  ],
  "294": [
    "bleach"
  ],
  "295": [
    "clipboard"
  ],
  "308": [
    "silk"
  ],
  "309": [
    "panties",
    "skivvies",
    "underwear"
  ],
  "310": [
    "dog"
  ],
  "311": [
    "speaker",
    "speakers"
  ],
  "312": [
    "stink"
  ],
  "313": [
    "bait"
  ],
  "314": [
    "consumer"
  ],
  "315": [
    "diamond",
    "diamonds"
  ],
  "316": [
    "ring",
    "rings"
  ],
  "317": [
    "fart"
  ],
  "318": [
    "cunt",
    "pussy"
  ],
  "319": [
    "asshole",
    "balls",
    "dick",
    "prick"
  ],
  "320": [
    "ok",
    "ten four",
    "yes"
  ],
  "321": [
    "beer",
    "booze",
    "bourbon",
    "gin",
    "rum",
    "scotch",
    "whiskey",
    "wine"
  ],
  "322": [
    "bell"
  ],
  "323": [
    "pay"
  ],
  "324": [
    "rent"
  ],
  "326": [
    "basket",
    "tray"
  ],
  "327": [
    "license plate",
    "plate",
    "plates"
  ],
  "328": [
    "id",
    "id card",
    "identification",
    "identify",
    "license",
    "licenses"
  ],
  "332": [
    "eye",
    "eyes",
    "face",
    "faces",
    "mug"
  ],
  "333": [
    "sign",
    "signature"
  ],
  "334": [
    "fst",
    "sober",
    "sobriety"
  ],
  "335": [
    "nail"
  ],
  "336": [
    "field"
  ],
  "337": [
    "come",
    "follow"
  ],
  "339": [
    "elevator",
    "hoist",
    "lift",
    "raise"
  ],
  "340": [
    "button",
    "buttons",
    "buzzer"
  ],
  "341": [
    "one"
  ],
  "342": [
    "two"
  ],
  "343": [
    "three"
  ],
  "344": [
    "four"
  ],
  "346": [
    "hope"
  ],
  "347": [
    "dig"
  ],
  "348": [
    "hotel"
  ],
  "349": [
    "awning"
  ],
  "351": [
    "planter",
    "planter box"
  ],
  "352": [
    "tp"
  ],
  "356": [
    "var"
  ],
  "357": [
    "priority"
  ],
  "359": [
    "flag"
  ],
  "361": [
    "reset"
  ],
  "362": [
    "set"
  ],
  "363": [
    "blow",
    "blow job",
    "fuck",
    "hump",
    "make love",
    "nasty",
    "screw",
    "seduce",
    "sex",
    "sleep with",
    "suck"
  ],
  "364": [
    "red"
  ],
  "365": [
    "map"
  ],
  "366": [
    "swim"
  ],
  "367": [
    "continue",
    "keep"
  ],
  "368": [
    "flirt"
  ],
  "369": [
    "dead",
    "deceased"
  ],
  "370": [
    "cpr",
    "first aid"
  ],
  "371": [
    "injury",
    "wound"
  ],
  "372": [
    "dash",
    "dashboard"
  ],
  "373": [
    "engine",
    "motor"
  ],
  "374": [
    "blank"
  ],
  "375": [
    "marked"
  ],
  "505": [
    "room key"
  ],
  "506": [
    "gimme"
  ],
  "507": [
    "sound"
  ],
  "508": [
    "blanket",
    "sheet"
  ],
  "509": [
    "brick",
    "bricks"
  ],
  "510": [
    "hundred"
  ],
  "511": [
    "bulletin"
  ],
  "512": [
    "fire hydrant",
    "fire plug",
    "fireplug",
    "hydrant"
  ],
  "513": [
    "jeans",
    "tshirt"
  ],
  "514": [
    "faster"
  ],
  "515": [
    "slower"
  ],
  "516": [
    "five"
  ],
  "521": [
    "hoffman",
    "hoffmans"
  ],
  "522": [
    "taselli"
  ],
  "523": [
    "bains",
    "death angel"
  ],
  "524": [
    "frank"
  ],
  "525": [
    "colby"
  ],
  "526": [
    "simms",
    "vic"
  ],
  "531": [
    "justinfletch"
  ],
  "532": [
    "jenkins"
  ],
  "533": [
    "malone"
  ],
  "534": [
    "watson"
  ],
  "541": [
    "beat"
  ],
  "542": [
    "crack",
    "cracks"
  ],
  "543": [
    "preceding",
    "previous"
  ],
  "548": [
    "seat belt",
    "seatbelt"
  ],
  "549": [
    "buckle",
    "fasten"
  ],
  "550": [
    "check in",
    "register",
    "sign in"
  ],
  "551": [
    "sing"
  ],
  "552": [
    "dry"
  ],
  "553": [
    "feather"
  ],
  "554": [
    "carving",
    "carvings",
    "initials"
  ],
  "555": [
    "service"
  ],
  "556": [
    "remain",
    "stay",
    "wait"
  ],
  "557": [
    "here"
  ],
  "558": [
    "label",
    "tag"
  ],
  "9999": [
    "rol"
  ]
}
